
/* Class = "NSTextFieldCell"; title = "Utente:"; ObjectID = "254"; */
"254.title" = "Utente:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "255"; */
"255.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "259"; */
"259.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Accesso:"; ObjectID = "261"; */
"261.title" = "Accesso:";

/* Class = "NSButtonCell"; title = "Forza l’accesso (ignora reindirizzamenti del server)"; ObjectID = "262"; */
"262.title" = "Forza l’accesso (ignora reindirizzamenti del server)";

/* Class = "NSButtonCell"; title = "Nascondi identità del client"; ObjectID = "263"; */
"263.title" = "Nascondi identità del client";
